Repository: JWCook/vespa-watch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Thumbnail
fr: Minuature
nl: Miniatuurafbeelding

source: Enter a valid date/time.
fr: Entrez une date/heure valide
nl: Vul een correcte datum/tijd in.

source: I agree with the <a href="/about/privacy-policy/" target="_blank">privacy policy</a>
fr: J'accepte les <a href="/about/privacy-policy/" target="_blank">conditions relatives à la protection de la vie privée</a>
nl: Ik ga akkoord met het <a href="/about/privacy-policy/" target="_blank">privacybeleid</a>

source: Email address
fr: Adresse e-mail
nl: E-mailadres

source: Nest height
fr: Hauteur du nid
nl: Nesthoogte

source: Name
fr: Nom
nl: Naam

source: Telephone number
fr: Téléphone
nl: Telefoonnummer

source: Scientific name
fr: Nom scientifique
nl: Wetenschappelijke naam

source: Vernacular name
fr: Nom commun
nl: Niet-wetenschappelijke naam

source: Photo for identification
fr: Photo pour identification
nl: Foto voor herkenning

source: Order
fr: Ordre
nl: Volgorde

source: Description
nl: Beschrijving

source: Observation date cannot be in the future.
fr: La date d'observation ne peut être dans le futur.
nl: Datum van observatie mag niet in de toekomst liggen.

source: Observation date
fr: Date d'observation
nl: Datum van observatie

source: Comments
fr: Commentaires
nl: Opmerkingen

source: Comments are public: use them to describe your observation and help verification.
fr: Les commentaires sont publics: utilisez-les pour décrire votre observation et aider à l'identification.
nl: Opmerkingen zijn publiek: gebruik ze om je observatie te beschrijven en verificatie te vergemakkelijken.

source: iNaturalist species
fr: Espèce (selon iNaturalist)
nl: iNaturalist soort

source: Unknown
fr: Inconnu
nl: Ongekend

source: Less than 25cm
fr: Moins de 25 cm
nl: Minder dan 25cm

source: More than 25cm
fr: Plus de 25 cm
nl: Meer dan 25cm

source: Nest size
fr: Taille du nid
nl: Nestgrootte

source: Below 4 meters
fr: Moins de 4 mètres
nl: Lager dan 4 meter

source: Above 4 meters
fr: Plus de 4 mètres
nl: Hoger dan 4 meter

source: Confirmed by expert
fr: Confirmé par un expert
nl: Bevestigd door expert

source: Municipality
fr: Localité
nl: Gemeente

source: Hunting at beehive
fr: Chasse à proximité d'une ruche
nl: Jagend bij bijenkorf

source: Drinking nectar on flower
fr: En train de boire du nectar sur une fleur
nl: Nectar drinkend op bloem

source: Near wood source
fr: Près d'une source de bois
nl: Nabij hout

source: Near water source
fr: Près d'une source d'eau
nl: Nabij water

source: Flying
fr: En vol
nl: Vliegend

source: Captured
fr: Capturé
nl: Gevangen

source: Dead
fr: Mort
nl: Dood

source: Other
fr: Autre
nl: Andere

source: Individual count
fr: Nombre d'individus
nl: Aantal individuen

source: Behaviour
fr: Comportement
nl: Gedrag

source: Photo
nl: Foto

source: Outside, not covered on building
nl: Buiten, onbedekt op gebouw

source: Outside, not covered in tree or bush
nl: Buiten, onbedekt in boom of struik

source: Outside, covered by construction
nl: Buiten, overdekt door constructie

source: Outside, naturally covered
nl: Buiten, natuurlijk overdekt

source: Inside, in building or construction
nl: Binnen, in gebouw of constructie

source: Active embryo
nl: Actief embryo

source: Active primary
nl: Actief primair

source: Active secondary
nl: Actief secundair

source: Inactive/empty nest
nl: Inactief/leeg nest

source: Nest completely removed
nl: Nest volledig verwijderd

source: Nest partially removed
nl: Nest gedeeltelijk verwijderd

source: Nest not removed
nl: Nest laten hangen

source: Liquid nitrogen
nl: Vloeibare stikstof

source: Ether / acetone / ethyl acetate
nl: Ether / aceton / ethyl acetate

source: Diatomaceous earth
nl: Diatomeënaarde

source: None
nl: Geen

source: Freezer
nl: Diepvries

source: Telescopic handle
nl: Telescoopsteel

source: Killing jar/box
nl: Afsluitbaar potje/doos

source: Liquid sprayer
nl: Vloeistof verstuiver

source: Powder distributor
nl: Poeder verstuiver

source: Nest not treated
nl: Niet behandeld

source: Successfully treated
nl: Succesvol behandeld

source: Unsuccessfully treated
nl: Niet succesvol behandeld

source: Untreated
nl: Niet behandeld

source: Date and time nest removal
nl: Datum en tijd bestrijding

source: Reported by
fr: Rapporté par
nl: Gerapporteerd door

source: Time on site (in minutes)
nl: Tijd ter plaatse (in minuten)

source: Number of persons
fr: Nombre de personnes
nl: Aantal personen

source: Nest site
nl: Nest plaats

source: Aftercare
nl: Nazorg

source: Method
nl: Methode

source: Result
nl: Resultaat

source: This nest been reported before
nl: Is dit nest al eerder gerapporteerd?

source: File number nest removal
nl: Dossiernummer verdelging

source: Organization / business
fr: Organisation / société
nl: Organisatie / bedrijf

source: Describe the activities of your organization / business.
fr: Décrivez les activitées menées par votre organisation ou société
nl: Beschrijf de activiteiten van je organisatie / bedrijf.

source: Only numbers are allowed.
fr: Nombres uniquement
nl: Enkel cijfers zijn toegelaten.

source: Get email notifications for new nests
fr: Recevez une notification par e-mail pour les nouveaux nids.
nl: Ontvang een email voor nieuwe nesten

source: Log in
fr: Se connecter
nl: Inloggen

source: Your password was changed successfully.
fr: Votre mot de passe à bien été changé.
nl: Je wachtwoord is gewijzigd.

source: Back to the site
nl: Terug naar de website

source: Change password
fr: Modifier le mot de passe
nl: Wijzig wachtwoord

source: Please enter your old password, create a new one and confirm it.
fr: Veuillez saisir votre ancien mot de passe, en choisir un nouveau et confirmer celui-ci
nl: Vul je oude wachtwoord in, creëer een nieuw en bevestig.

source: Cancel
fr: Annuler
nl: Annuleer

source: Management
fr: Gestion
nl: Bestrijding

source: Get involved
fr: Coopérez
nl: Doe mee

source: Identification
nl: Herkenning

source: About
fr: A propos
nl: Over deze website

source: Privacy policy
fr: Politique de confidentialité
nl: Privacybeleid

source: Links
fr: Liens
nl: Linken

source: My profile
fr: Mon profil
nl: Mijn profiel

source: Log out
fr: Se déconnecter
nl: Uitloggen

source: This project was funded by <a href="https://www.ewi-vlaanderen.be/oproep-citizen-science-geselecteerde-projecten">EWI</a> and developed by the <a href="https://oscibio.inbo.be">Open science lab for biodiversity</a>. Thanks to the <a href="https://www.inaturalist.org/">iNaturalist community</a> for verifying observations. INBO is a member of the <a href="http://ecsa.citizen-science.net/">European Citizen Science Association (ECSA)</a>.
fr: Ce projet est financé par <a href="https://www.ewi-vlaanderen.be/oproep-citizen-science-geselecteerde-projecten">EWI</a> et développé par l'<a href="https://oscibio.inbo.be">Open science lab for biodiversity</a>. Merci à la <a href="https://www.inaturalist.org/">communauté iNaturalist</a> pour la vérification des observations. INBO est membre de l'<a href="http://ecsa.citizen-science.net/">European Citizen Science Association (ECSA)</a>.
nl: Dit project werd gefinancierd door <a href="https://www.ewi-vlaanderen.be/oproep-citizen-science-geselecteerde-projecten">EWI</a> en ontwikkeld door het <a href="https://oscibio.inbo.be">Open science lab for biodiversity</a>. Dank aan de <a href="https://www.inaturalist.org/">iNaturalist gemeenschap</a> voor het verifiëren van observaties. INBO is lid van de <a href="http://ecsa.citizen-science.net/">European Citizen Science Association (ECSA)</a>.

source: About this project
fr: A propos du projet
nl: Over dit project

source: Contact us
fr: Contactez-nous
nl: Contacteer ons

source: Source code
fr: Code source
nl: Broncode

source: Nest of
fr: Nid de
nl: Nest van

source: Report something else
fr: Signaler quelque chose d'autre
nl: Meld iets anders

source: Report nest
fr: Signaler un nid
nl: Meld nest

source: Report observation
fr: Signaler une observation
nl: Meld observatie

source: Individual
fr: Individu
nl: Individu

source: Confirmed
fr: Confirmé
nl: Bevestigd

source: To be synchronized
fr: Pas encore synchronisé
nl: Nog te synchronizeren

source: Monitor the invasion of the Asian hornet
fr: Suivez l'invasion du frelon asiatique
nl: Help de Aziatische hoornaar in kaart te brengen

source: Report a hornet
fr: Signalez un frelon
nl: Meld een hoornaar

source: Photo by
fr: Photo de
nl: Foto:

source: Latest observations
fr: Dernières observations
nl: Recente observaties

source: See more observations
fr: Voir plus d'observations
nl: Meer observaties

source: Please correct the errors below.
fr: Veuillez corriger les erreurs ci-dessous.
nl: Gelieve de fouten hieronder te verbeteren.

source: Please do not unnecessarily kill insects.
fr: Merci de ne pas tuer d'insectes inutilement.
nl: Gelieve insecten niet onnodig te doden.

source: Photos
nl: Foto's

source: Upload at least one photo you took of your observation, to allow verification. Observations with photos that are unusable or not yours will be deleted.
fr: Envoyez au moins une pgoto de votre observation, afin de permettre des vérifications. Les observations avec des photos inutilisables ou non pertinentes seront supprimées.
nl: Laad ten minste één foto op die je maakte van je observatie, om verificatie mogelijk te maken. Observaties met onbruikbare of niet zelf genomen foto's zullen worden verwijderd.

source: Location
fr: Localisation
nl: Locatie

source: Date
nl: Datum

source: Contact information
fr: Informations de contact
nl: Contactinformatie

source: Reported nests of Asian hornet
fr: Nids de frelons asiatiques rapportés
nl: Gerapporteerde nesten van Aziatische hoornaar

source: View on iNaturalist
nl: Bekijk op iNaturalist

source: Add your observation
fr: Ajouter votre observation
nl: Voeg observatie toe

source: Verify observations
fr: Vérifier les observations
nl: Verifieer observaties

source: For more observations, see the <a href="%(project_url)s">Vespa-Watch project on iNaturalist</a>.
fr: Pour plus d'observations, voyez le <a href="%(project_url)s">projet Vespa-Watch sur iNaturalist</a>.
nl: Voor meer observaties, zie het <a href="%(project_url)s">Vespa-Watch project op iNaturalist</a>.

source: What did you see?
fr: Qu'avez-vous vu ?
nl: Wat heb je gezien?

source: <p> Your observation will be verified by the <a href="https://www.inaturalist.org/">iNaturalist</a> community. Want to help and/or submit observations under your own name? <a href="https://www.inaturalist.org/signup">Create an iNaturalist account</a>. </p>
fr: <p> Votre observation sera vérifiée par la communauté <a href="https://www.inaturalist.org/">iNaturalist</a>. Vous voulez contribuer et/ou soumettre des observations en votre nom propre ? <a href="https://www.inaturalist.org/signup">Créez un compte sur iNaturalist</a>. </p>
nl: Je observatie zal worden geverifieerd door de <a href="https://www.inaturalist.org/">iNaturalist</a> gemeenschap. Zin om te helpen en/of observaties onder je eigen naam door te sturen? <a href="https://www.inaturalist.org/signup">Maak een iNaturalist account aan</a>.

source: <p> For observations in Wallonia, we recommend to directly report via <a href="http://biodiversite.wallonie.be/fr/le-frelon-asiatique.html?IDC=5999">this form</a>. </p>
fr: <p> Pour les observations en Wallonie, nous recommandons de reporter l'information directement via <a href="http://biodiversite.wallonie.be/fr/le-frelon-asiatique.html?IDC=5999">ce formulaire</a>. </p>
nl: <p> Voor observaties in Wallonië adviseren we om <a href="http://biodiversite.wallonie.be/fr/le-frelon-asiatique.html?IDC=5999">dit meldformulier</a> te gebruiken. </p>

source: No identification cards defined. Create these in the admin interface.
fr: Pas de cartes d'identification disponibles, veuillez en créer via l'interface d'administration.
nl: Geen "identification cards" gedefinieerd. Gelieve deze aan te maken in de admin interface.

source: For more information on these species, see the <a href="%(identification_page)s">identification page</a>.
fr: Pour plus d'infos sur ces espèces, voyez la <a href="%(identification_page)s">page "identification"</a>.
nl: Meer informatie over deze soorten vind je op de <a href="%(identification_page)s">identificatie pagina</a>.

source: Save
fr: Enregistrer
nl: Bewaar

source: Your observation was successfully created. Thanks for your contribution!
fr: Votre observation a été créée avec succès. Merci pour votre contribution !
nl: Je observatie werd bewaard. Bedankt voor je bijdrage!

source: Your profile was successfully updated.
fr: Votre profil a été mis à jour.
nl: Je profiel is gewijzigd.

source: iNaturalist ID
fr: Identifiant iNaturalist

source: Full destruction, no debris
fr: Destruction complète, pas de débris

source: Partial destruction/debris left
fr: Destruction partielle, débris sur place

source: Empty nest, nothing done
fr: Nid vide (aucune action effectuée)

source: Outcome
fr: Résultat

source: Date and time
fr: Date et heure

source: Duration (in minutes)
fr: Durée (en minutes)

source: Project
fr: Projet

source: Nest
fr: Nid
